[
  {
    "id": "34bcbbac-bc78-443c-a3c0-4615046552e7",
    "title": "La nouvelle reunion",
    "content": "Les deux gardes du corps personnels de David le prirent par le bras et suivirent le général. Les militaires s‘étaient mis au « garde à vous » sur les côtés du couloir. Celui-ci menait à un ascenseur. Le général inséra à nouveau son badge et la porte s’ouvrit. Il y montèrent tous les quatre. Il n’y avait pas de niveau d’indiqué.\n\n« À la base militaire du 57e RA ? Mais qu’est-ce que j’ai à voir avec les militaires ? » David se rappelle y avoir fait un séjour alors qu’il avait vingt-quatre ans. Il avait fait tout son possible pour éviter le service militaire, encore en vogue à l’époque, mais lorsqu’on lui avait proposé de travailler sur des projets informatiques secret défense, il n’avait pas su résister. Non pas que c’était passionnant, mais au moins, il ne faisait pas trop de sortie et il était tranquillement installé dans un bureau avec le matériel dont il rêvait.\n\nSoudain, David eut une idée. Florence jouait un rôle fondamental dans cette histoire, mais elle ne pouvait pas connaître les conséquences de ses actes. Prélude avait dû lui raconter n’importe quoi pour l’amener à faire ce qu’il voulait. Il fallait prévenir Florence avant qu’il ne soit trop tard.\n\nFlorence est très excitée à l’idée de se brancher sur un réseau militaire, mais en même temps, elle sait que cela va lui apporter des ennuis. Au moins, elle saura. Elle saura si David l’aime. Et en préparant le matériel demandé par Prélude, tout en pensant à David, elle se rappelle comment elle en est arrivée là.\n\nTous les dix mètres, une pancarte indiquait que ce grillage était électrifié. Un petit chemin longeait les grillages de chaque côté et l’on pouvait y voir de temps en temps deux gardes armés faire leur ronde. La route semblait interminable. Caillouteuse à souhait. Au-delà des grillages, c’était la forêt. Une forêt bien entretenue, presque artificielle pensa David. &&&&&&",
    "images": [],
    "date": "2024-10-30T23:23:44.385Z",
    "userName": "admin"
  },
  {
    "id": "119995c8-65f1-48d2-8942-a9fdc550bc77",
    "title": "nouveau message",
    "content": "sdqfqdf fsqdfsdf  dfsdfs",
    "images": [
      "/uploads/messages/1730642953474-930450037-Capture-d--cran-2024-10-17---15.07.47.png"
    ],
    "date": "2024-11-03T14:09:17.713Z",
    "userName": "admin"
  }
]